{
  "title": "Equipo",
  "description": "Informacion de equipo",
  "thumbnail": "logo.png",
  "header_skin": "brand-mode",  
  "sections":[
    {
      "component":"TeamInformation",
      "options":{
        "skin": "long"},
      "title":"TERMINOS Y CONDICIONES",
      "subtitle":"Términos de Uso de los Servicios de DEV TECHNOLOGIES SA",
      "written":"Por favor, lea cuidadosamente los Términos de Uso de los servicios del sitio “www.devplace.tech ” en adelante, ” Sitio”, referentes al servicio de (“DEV PLACE”), que se detallan a continuación, ya que los mismos contienen información de su interés relacionada con el uso del servicio. Al acceder al servicio y a cualquier página del mismo, el usuario se compromete a cumplir y aceptar todos los términos y condiciones que aparecen a continuación. El presente documento constituye el instrumento que contemplará los Términos de Uso del servicio que se aplicarán y resultarán obligatorios para todos los usuarios que deseen adquirir bootcamps, cursos, carreras y/o utilizar la plataforma web www.devplace.tech \\n En caso de no estar de acuerdo con estos Términos de Uso, le aconsejamos no acceder al sitio o a cualquier página del mismo. \\n DEV TECHNOLOGIES S.A cuenta con domicilio legal en Avenida Olazábal 1280, Ciudad Autónoma de Buenos Aires. ",
      
      "content":[
        {
          "title": "COOKIES",
          "text":"El usuario del sitio conoce y acepta que DEV PLACE utiliza “cookies” de terceros que permiten obtener datos vinculados a las preferencias de sus visitantes de los que no se extraen datos identificatorios, atento a que es solo un recurso técnico para mejorar la experiencia para navegar en el mismo, posibilitando al visitante, en sitios propios y de terceros, la visualización de publicidad, promociones, banners e iniciativas comerciales. También utilizamos cookies para personalizar la experiencia y contenidos del sitio y adecuar nuestra oferta de productos. Las cookies son archivos de texto enviadas por un sitio web que quedan almacenadas en el navegador del visitante. \\n Los Términos y Condiciones pueden ser modificados en cualquier momento y sin previo aviso, por lo cual, el usuario deberá acceder con frecuencia a fin de verificar los mismos. El uso de la página web, plataforma y/o la inscripción a cursos y/o carreras implicará la aceptación de los presentes."
        },
        {
          "title": "1- Definiciones.",
          "text":"Servicios. Los servicios alcanzados por este documento comprenden: \\n (I) Plataforma virtual, incluyendo acceso al material de cada curso a todos los usuarios. \\n (II) Acceso al curso online y a su contenido. \\n (III) Usuario. Toda aquella persona que participe de los productos o servicios ofrecidos por DEV PLACE, incluyendo estudiantes, tutores, coordinadores y profesores. \\n (IV) Proveedor. DEV PLACE. \\n (V) Datos necesarios: nombre; apellido; e-mail; número de teléfono; país de residencia; DNI."
        },
        {
          "title": "2- Alcance. ",
          "text":"DEV PLACE prestará los servicios a todos los usuarios. DEV PLACE arbitrará los medios que estén a su alcance para proveer el mejor servicio disponible y con la tecnología que, de acuerdo con sus recursos y posibilidades técnico-económicos, se considere apropiada. DEV PLACE se reserva el derecho de cambiar la forma en la que presta los servicios, comprometiéndose a informar a los usuarios con la mayor anticipación posible."
        },
        {
          "title": "3- Condiciones de Uso.",
          "text":"DEV PLACE podrá retirar o suspender, cautelarmente, la prestación del servicio a aquellos Usuarios que incumplan lo establecido en estos Términos de Uso de los servicios, reservándose los derechos legales correspondientes frente a los eventuales daños y perjuicios que dichos incumplimientos le ocasionen."
        },
        {
          "title": "4- Responsabilidades del Usuario. ",
          "text":"El usuario se compromete a utilizar el servicio de conformidad con la legislación vigente, la moral, las buenas costumbres y el orden público, así como a abstenerse de utilizar el servicio con fines o efectos ilícitos, prohibidos en los presentes Términos de Uso de los servicios, lesivos de los derechos e intereses de terceros, o que de cualquier forma puedan dañar, inutilizar, sobrecargar o deteriorar los servicios, los equipos informáticos de otros usuarios o de otros usuarios de Internet (hardware y software) así como los documentos, archivos y toda clase de contenidos almacenados en sus equipos informáticos (hacking), o impedir la normal utilización o disfrute de dichos servicios, equipos informáticos y documentos, archivos y contenidos por parte de los demás usuarios y de otros usuarios."
        },
        {
          "title": "5- Propiedad Intelectual.",
          "text":"Todo el contenido del sitio web: www.devplace.tech incluyendo sus subdominios pertenece a DEV PLACE incluyendo -aunque no limitadamente- logotipos, diseños, dibujos, estudios, marcas comerciales y en particular, la aplicación. En consecuencia, todo lo comprendido tanto a la vista del usuario como el software controlador se encuentra protegido por la normativa local e internacional en materia de protección de derechos de autor, marcas y patentes. \\n De igual forma, el contenido de los programas de estudio, componentes didácticos, forma de presentación y exposición, así como la metodología de enseñanza y todos los desarrollos ocurridos durante o en ocasión de los programas de estudio son de titularidad de DEV PLACE y cuentan con las protecciones referidas arriba. \\n Cualquier intromisión, tentativa o actividad violatoria o contraria a las leyes sobre derecho de propiedad intelectual y/o a las prohibiciones particularmente estipuladas en este contrato harán pasible a su responsable de las acciones legales pertinentes. \\n \\n 5.1. Propiedad Intelectual de los estudiantes. La propiedad intelectual del código desarrollado durante la etapa educativa pertenece exclusivamente a quien lo creó. DEV PLACE no difundirá el mismo. Sin perjuicio de ello, es responsabilidad de cada estudiante la protección y custodia de los derechos de la obra creada."    },
        {
          "title": "6- Políticas de Privacidad. ",
          "text":"La privacidad y resguardo de la información personal de los USUARIOS de DEV PLACE-según este término se define abajo- y USUARIOS de DEV TECHNOLOGIES SA. (en adelante, conjunta e indistintamente, “DEV PLACE”) son una prioridad de DEV PLACE. \\n El presente documento contiene la Política de Privacidad (la “Política de Privacidad”) de DEV PLACE que se aplicará para el tratamiento de datos personales de que quienes accedan al sitio web www.devplace.tech (en adelante el Sitio Web) y/o que califiquen como usuarios de DEV PLACE. \\n Esta Política de Privacidad es una cláusula anexa y complementaria al presente, y mediante su aceptación, se constituye un contrato válido y vinculante entre las Partes. \\n Como Usuario tomas conocimiento y aceptas irrevocablemente que al acceder a los Servicios previamente leíste y aceptaste esta Política de Privacidad -como así también los Términos y Condiciones- en su totalidad. Es decir, que al contratar los Servicios quedas obligado al estricto cumplimiento de los mismos. \\n Si no estás de acuerdo con parte o toda esta Política de Privacidad y los Términos y Condiciones debes abstenerse de ingresar al Sitio Web y/o contratar cualquiera de los Servicios que ofrece DEV PLACE. Por cualquier duda o asunto vinculado a esta Política de Privacidad, podes contactarnos en la siguiente dirección: info@devplace.tech \\n Asimismo, te informamos que la “Agencia de Acceso a la Información Pública” (AAIP) tiene la atribución de atender las denuncias y reclamos de los Usuarios con relación al incumplimiento de las normas sobre protección de datos personales. \\n \\n 6.1.1. Información de los Titulares. Toda la información vertida en la aplicación y sus formularios se almacena y procesa en la base de datos de DEV TECHNOLOGIES SA. \\n \\n 1.2 DEV PLACE deja constancia que toda la información requerida al momento de completar su información en el formulario de la aplicación es de carácter obligatorio y que no se solicita ni almacena información sensible de los postulantes, de conformidad con lo dispuesto por el Art. 7° de la Ley 25.326 de Protección de los Datos Personales. \\n \\n 1.3 Toda la información solicitada por DEV PLACE y suministrada por el usuario, se requiere, trata y almacena a los efectos de (1) evaluar el perfil crediticio de los postulantes y, de corresponder, formular un ofrecimiento crediticio; (2) establecer contacto con los usuarios; (3), enviar información, promociones, publicidad y cualquier otra información que DEV PLACE considerare pertinente y relevante para el usuario ya sea que ésta fuera relativa al sitio, los productos y servicios ofrecidos y/o las entidades otorgantes. \\n \\n 1.4 Toda la información suministrada por los usuarios puede ser compartida por DEV PLACE con aquellos Bancos y Entidades no financieras que efectivamente realicen el desembolso del capital solicitado y el usuario autoriza que esos terceros la recolectan, trate y almacene con fines análogos a los enumerados en el punto. \\n \\n 1.5 DEV PLACE no se hace responsable por los daños y perjuicios ni ninguna otra consecuencia que pudiera derivarse del almacenamiento y tratamiento de la información que hicieran los terceros autorizados."
        },
        {
          "title": "7- Seguridad de la información. ",
          "text":"\\n1.1 DEV PLACE adopta en su sitio www.devplace.tech  las medidas de seguridad estandard de la industria, protegiendo la información con tecnología SSL, para garantizar la seguridad y confidencialidad de los datos personales, de modo de evitar su adulteración, pérdida, consulta o tratamiento no autorizado, todo ello de conformidad con lo requerido por la Ley 25.326 en su artículo 9°. \\n \\n 1.2 DEV PLACE no asume responsabilidad ni estará sujeta a reclamos de ninguna índole cuando las violaciones a la seguridad garantizadas en el punto 2.1 se hubieran originado por fallas, intencionales o no, en el extremo del usuario ya sea que éstas provengan de su acción humana o la de terceros o el medio técnico utilizado por él. \\n \\n 1.3 DEV PLACE se compromete a no compartir la información suministrada por el usuario con terceros que no proporcionen niveles de seguridad adecuados para su almacenamiento y tratamiento."
        },
        {
          "title": "8- Derechos de los titulares.",
          "text":"\\n8.1 El usuario podrá solicitar el acceso a la información que, a su nombre, conste en nuestra base de datos. Este derecho sólo puede ser ejercido de forma gratuita, en intervalos no menores a seis meses (conforme lo normado por el art.14 de la Ley 25.326).\\n \\n 8.2 El usuario podrá solicitar en cualquier momento, la actualización, rectificación o supresión de la información personal que sobre él conste en la base de datos de DEV PLACE, de acuerdo con los procedimientos establecidos en la ley vigente. \\n \\n 8.3 A los efectos del ejercicio de los derechos enunciados en 3.1 y 3.2 el usuario deberá escribir un correo electrónico a info@devplace.tech en el que deberá (1) indicar sus datos identificativos a efectos de ser informado o (2) detallar cuál es la información que debe ser actualizada, rectificada y/o suprimida y, en caso de corresponder, acompañando la documentación respaldatoria. \\n \\n 8.4 La agencia de acceso a la información pública, en su carácter de Órgano de Control de la Ley N° 25.326, tiene la atribución de atender las denuncias y reclamos que interpongan quienes resulten afectados en sus derechos por incumplimiento de las normas vigentes en materia de protección de datos personales."
        },
        {
          "title": "9- Inscripción a los cursos",
          "text":"Los siguientes Términos de Uso aplican sin excepción a todo estudiante que se inscribe en los cursos dictados por DEV PLACE. Es responsabilidad del inscripto informarse sobre los términos y condiciones del servicio y la utilización de éste, así como también, el uso de los servicios que se ofrecen implican su aceptación. DEV PLACE se reserva el derecho de suspender a un estudiante si, en su única y exclusiva opinión, no cumple con lo dispuesto por los términos y condiciones y/o comete o es sospechado de cometer alguna actividad que pudiere vulnerar los derechos de DEV PLACE. El usuario no tendrá derecho a ningún tipo de acción y/o reclamo en tal sentido, renunciando a través del presente a efectuar los mismos. \\n IMPORTANTE: Los cursos/carreras son transferibles siempre y cuando no se haya iniciado la cursada y se avise con anticipación de al menos 5 (cinco) días hábiles."
        },
        {
          "title": "10- Proceso de inscripción de los cursos",
          "text":"En todos los casos la misma deberá efectuarse vía web en www.devplace.tech o contactándose con un asesor, ya sea vía mail (aplicantes@devplace.tech) o WhatsApp (+5491121685045). El usuario deberá completar el registro correspondiente y seleccionar las fechas y horarios que se ajusten a su responsabilidad en tanto haya vacantes, efectuar al menos un pago por adelantado de la cuota, matrícula o total del curso, según corresponda, utilizando las distintas plataformas de pago disponibles a tal fin. Una vez completada la inscripción, recibirá un mail de bienvenida con el detalle de la inscripción e instrucciones necesarias para continuar."
        },
        {
          "title": "11- Requisitos",
          "text":"Los estudiantes participantes de los cursos deben contar como requisitos: \\n Ser mayor de 18 años y contar con una computadora con acceso a internet. \\n En caso de que el estudiante sea menor de 18 años, deberá inscribirse al curso o carrera que sea de su interés y desde DEV PLACE, le enviaremos una autorización que deberá enviar con todos los datos solicitados completos y ser firmada por los padres."
        },
        {
          "title": "12- Cupos limitados",
          "text":"Los cupos a los cursos son limitados. El cupo al curso se confirma y se reserva únicamente habiendo realizado el pago del mismo por cualquiera de los medios habilitados a tal fin. El cupo del curso se cerrará cuando se completen las vacantes del mismo."
        },
        {
          "title": "Modificaciones",
          "text":"DEV PLACE se reserva el derecho de reprogramar y/o cancelar los cursos según lo disponga. En el caso de cancelaciones o modificaciones, los estudiantes que ya hayan abonado el mismo, podrán optar por utilizar el saldo en otro curso de su interés o transferirlo a otra persona. \\n También DEV PLACE se reserva el derecho de cambiar profesores o tutores por problemas personales de los mismos, por bajo rendimiento dentro de nuestros cursos o conducta.\\n Por último, DEV PLACE se reserva el derecho a modificar la fecha de inicio del curso con previo aviso a los estudiantes por falta de asignación profesor o modificaciones en el contenido. \\n Este tipo de cambios se avisaran por cualquiera de las vías de comunicación que tiene DEV PLACE con sus estudiantes."
        },
        {
          "title": "Cupones y promociones",
          "text":"Los cupones de descuento correspondientes a promociones que DEV PLACE proporcione a personas que se quieran inscribir, sólo serán válidos en cursos y carreras.\\n Los cupones no son acumulables. Medios habilitados para el pago de los Cursos y Carreras \\n Argentina \\n -Tarjetas de crédito: El estudiante puede realizar el pago de cursos 6 cuotas por Mercado Pago. Se agrega manualmente con un link especial. \\n -Tarjeta de débito: El estudiante puede realizar el pago en 1 cuota mediante Mercado Pago o D-Local. \\n -Transferencia bancaria o depósito: El estudiante deberá solicitar los datos bancarios al área de inscripciones y podrá abonar en 1 cuota los cursos. \\n *Al elegir la opción de pagar en cuotas el estudiante está asumiendo el compromiso por el valor total del curso o carrera y es su responsabilidad pagar todas las cuotas sin excepción enviando el comprobante correspondiente al pago a pagos@devplace.tech  en tiempo y forma. \\n Si el estudiante necesitara posponer la cursada para otro momento, esto no lo habilita para posponer los pagos de sus cuotas. \\n Así también, deberá cancelar todas las cuotas en caso de discontinuar el curso; el cual podrá concluir en el momento que lo decida, bajo las condiciones contratadas al momento de la inscripción. \\n Fecha de pagos en cursos en cursos y carreras \\n Cuota 1: Hasta el día de inicio del curso. \\n Pago cuota 2 o más: Entre el 1 y el 7 del mes (días corridos) en forma mensual y consecutiva. \\n Si la cuota 1 se abonó entre el 1 y el 20, la segunda cuota se efectúa en el mes siguiente (entre el 1 y el 7 del mes). Si la cuota 1 se abonó entre el 21 y el 31, inclusive. La segunda cuota se efectúa en el mes subsiguiente (entre el 1 y el 7 del mes). \\n Morosidad en cursos y carreras \\n Al día 8 (ocho) comienzan a correr los intereses moratorios (5% mensual de la cuota vencida calculados al momento del efectivo pago) y al día dieciséis se le bloquea el acceso a la plataforma online de contenidos y se impedirá el acceso a clase, hasta que no regularice su situación. \\n Solicitud de Facturas  Los pedidos de factura A se realizan exclusivamente al finalizar el proceso de inscripción, brindando los siguientes datos: \\n -Razón Social \\n -CUIT \\n -Posición Frente al IVA \\n -Domicilio \\n *Las facturas emitidas son tipo “B” para consumidores finales y monotributistas y ”A” para responsables inscriptos en IVA. \\n Estos últimos deben enviar la información de facturación y demoran alrededor de diez (10) días hábiles una vez realizado el pedido, enviándose directamente al mail del solicitante. \\n El estudiante deberá solicitar este tipo de facturación a la casilla de correo pagos@devplace.tech"
        },
        {
          "title": "MODALIDAD DE CURSADA en Cursos y Carreras",
          "text":"Clases online y en vivo \\n Los cursos son online y en vivo. El usuario se deberá conectar de manera sincrónica en el día y horario de las clases correspondiente al curso que seleccionó al momento de la inscripción. \\n Las clases tienen una duración de 2 (dos) horas en los cursos que se dictan los días de semana, y de 4 (cuatro) horas en los cursos que se dictan los sábados. Las mismas se dictan mediante Zoom  o Meet y para ello, es responsabilidad del estudiante contar con un soporte adecuado de conexión a internet que le permita poder conectarse. \\n La duración total dependerá del curso que el estudiante haya seleccionado para su inscripción. Es responsabilidad de cada estudiante informarse antes de realizar el proceso de inscripción. \\n Proyecto Final \\n Cada curso contará con un proyecto final que buscará integrar todos los conocimientos adquiridos por el estudiante a lo largo de la cursada. \\n El proyecto final deberá ser entregado por el estudiante mediante la plataforma en un plazo de 30 (treinta) días corridos desde la finalización de la última clase del curso. Una vez transcurrido dicho plazo, no será posible entregar el proyecto final, por ende, el estudiante no podrá solicitar ningún tipo de certificado y/o constancia de cursada. \\n El profesor del curso o un profesional que designe DEV PLACE será el encargado de realizar la corrección y tendrá un plazo máximo de 30 días corridos una vez finalizada la última clase del curso. \\n El proyecto final solo tendrá una instancia de corrección. El mismo será evaluado y considerad como “Aprobado” o “Desaprobado” y será calificado a partir de las rúbricas de evaluación utilizadas en el curso. \\n El proyecto final será aprobado si el estudiante obtiene una nota de 7 (siete) o más. \\n Rubricas de evaluación para cursos y carrera \\n La corrección de entregas intermedias y proyectos finales serán calificadas a partir de rúbricas de evaluación \\n Las rúbricas son un conjunto de criterios y normas que sirven para evaluar el nivel de desempeño en un desafío. Es una herramienta de calificación que simplifica la tarea de corrección y permite lograr una evaluación más objetiva y transparente tanto para el evaluador como el evaluado. Adicionalmente, la rúbrica ayuda a igualar y alinear los criterios de evaluación entre los diferentes profesores y tutore \\n El estudiante tendrá acceso a las rúbricas del curso en que está inscripto. Las rúbricas pueden ser encontradas en la carpeta de google drive cuya finalidad es almacenar todo el contenido de una comisión."
        },
        {
          "title": "Certificados para cursos y carreras",
          "text":"Los certificados correspondientes a la aprobación serán expedidos únicamente al haber finalizado el curso y habiendo cumplido con los requisitos mencionados anteriormente. En caso de que no se cumplan dichos requisitos no se expedirá el certificado de ninguna manera. \\n Para solicitar el certificado de aprobación correspondiente a una carrera, el estudiante deberá solicitarlo enviando un mail a learning@devplace.tech . Dicho certificado será expedido siempre y cuando los cursos que componen la carrera hayan sido aprobados a partir de los requisitos de aprobación anteriormente mencionados. "
        },
        {
          "title": "Contenido para cursos",
          "text":"El contenido de los cursos de DEV PLACE es confeccionado por el equipo de contenidos y validado por referentes y/o profesionales de cada área relacionada a las temáticas de los  cursos. \\n El contenido de todos los cursos está en constante actualización. Las actualizaciones están a cargo del área de educación y se realizan en base a las nuevas tendencias del ámbito tecnológico. El feedback de los estudiantes también es utilizado para realizar ajustes en él. \\n Un curso que ya haya iniciado no recibirá una modificación del contenido o cambios estructurales. Todas las actualizaciones se realizan antes de que un curso inicie \\n El profesor únicamente puede modificar el contenido para agregar ejemplos de valor, pero los contenidos mínimos de cada programa son respetados por todos los profesores y dictados en todas las comisiones por igual"
        },
        {
          "title": "Profesor",
          "text":"El profesor en el Sitio también será sinónimo de “Mentor” y es quien dicta las clases online en vivo previamente planificadas, y hace las correcciones del proyecto final. \\n Todos los profesores son profesionales que actualmente ejercen en las disciplinas en las que se especializan. \\n Sus responsabilidades son dictar la clase en vivo, planificar/preparar las clases, corregir el proyecto final, liderar al equipo de la comisión para cumplir con los objetivos y participar de las clases complementarias. \\n La labor del profesor finaliza una vez transcurrido los treinta (30) días corridos una vez finalizado el curso. DEV PLACE se reserva el derecho a realizar cambios de profesores siempre y cuando el equipo de educación lo considere debido a una baja performance del profesor. El cambio será notificado."
        },
        {
          "title": "REFERIDOS para Cursos y Carreras.",
          "text":"El estudiante contará con un código único que encontrará en su plataforma o le brindará un representante de DEV PLACE. Dicho código podrá ser compartido a amigos, conocidos, familiares o cualquier persona que esté interesada en formar parte de la comunidad de DEV PLACE, para que, en el momento de la inscripción, lo ingrese y obtenga un descuento del 20% sobre el valor expresado en el Sitio. Este beneficio es acumulable con otras promociones. Para que el descuento se haga efectivo tanto la persona que refiere como el referido tienen que comprar el mismo curso en la misma fecha de inicio del mismo. El beneficio será otorgado a las partes, tanto el que refiere como el referido. "
        },
        {
          "title": "DOMICILIO, LEY APLICABLE Y JURISDICCIÓN",
          "text":"El domicilio legal de DEV PLACE es Avenida Olazábal 1280, Ciudad Autónoma de Buenos Aires, Argentina. Estos Términos de Uso del Servicio han sido redactados y deberán ser interpretados de acuerdo con las leyes de la República Argentina. Ud. acuerda que cualquier disputa, conflicto o divergencia que pudiera derivarse de la utilización del Sitio Web y de los Términos de Uso se someterá a la jurisdicción de los Tribunales Nacionales Ordinarios con sede en la Ciudad Autónoma de Buenos Aires, con exclusión de cualquier otro fuero o jurisdicción que pudiere corresponder. "
        },
        {
          "title": "GIFTCARD para Cursos.",
          "text":"No acumulable con otras promociones. Válido para todos los cursos brindados por DEV PLACE bajo la modalidad online en vivo. No válido para carreras ni bootcamps. Promoción válida únicamente para la República Argentina. La promoción consiste en la compra anticipada de un curso a elección, que deberá comenzarse dentro de los primeros tres meses luego de realizada la compra. Una vez realizado el canje no se podrá modificar el curso ni la fecha de inicio del mismo. Beneficio no transferible a otra persona. DEV PLACE TECHNOLOGIES SA -, Avenida Olazábal 1280 - CABA - CP: 1426 - CUIT: 307170886422. "
        },
        {
          "title": "BOOTCAMPS.",
          "text":""
        },
        {
          "title": "Políticas de Privacidad.",
          "text":"La privacidad y resguardo de la información personal de los USUARIOS de DEV PLACE-según este término se define abajo- y USUARIOS de DEV TECHNOLOGIES SA. (en adelante, conjunta e indistintamente, “DEV PLACE”) son una prioridad de DEV PLACE. \\n El presente documento contiene la Política de Privacidad (la “Política de Privacidad”) de DEV PLACE que se aplicará para el tratamiento de datos personales de que quienes accedan al sitio web www.devplace.tech (en adelante el “Sitio Web”) y/o que califiquen como usuarios de DEV PLACE. \\n Esta Política de Privacidad es una cláusula anexa y complementaria al presente, y mediante su aceptación, se constituye un contrato válido y vinculante entre las Partes. \\n Como Usuario tomas conocimiento y aceptas irrevocablemente que al acceder a los Servicios previamente leíste y aceptaste esta Política de Privacidad -como así también los Términos y Condiciones- en su totalidad. Es decir, que al contratar los Servicios quedas obligado al estricto cumplimiento de los mismos. \\n Si no estás de acuerdo con parte o toda esta Política de Privacidad y los Términos y Condiciones debes abstenerse de ingresar al Sitio Web y/o contratar cualquiera de los Servicios que ofrece DEV PLACE \\n Por cualquier duda o asunto vinculado a esta Política de Privacidad, podes contactarnos en la siguiente dirección: info@devplace.tech \\n Asimismo, te informamos que la “Agencia de Acceso a la Información Pública” (AAIP) tiene la atribución de atender las denuncias y reclamos de los Usuarios con relación al incumplimiento de las normas sobre protección de datos personales. \\n Información de los Titulares. \\n Toda la información vertida en la aplicación y sus formularios se almacena y procesa en la base de datos de DEV TECHNOLOGIES SA. \\n \\n 1.2 DEV PLACE deja constancia que toda la información requerida al momento de completar su información en el formulario de la aplicación es de carácter obligatorio y que no se solicita ni almacena información sensible de los postulantes, de conformidad con lo dispuesto por el Art. 7° de la Ley 25.326 de Protección de los Datos Personales. \\n \\n 1.3 Toda la información solicitada por DEV PLACE y suministrada por el usuario, se requiere, trata y almacena a los efectos de (1) evaluar el perfil crediticio de los postulantes y, de corresponder, formular un ofrecimiento crediticio; (2) establecer contacto con los postulantes; (3), enviar información, promociones, publicidad y cualquier otra información que DEV PLACE considerare pertinente y relevante para el usuario ya sea que ésta fuera relativa al sitio, los productos y servicios ofrecidos y/o las entidades otorgantes. \\n \\n 1.4 Toda la información suministrada por los usuarios puede ser compartida por DEV PLACE con aquellos Bancos y Entidades no financieras que efectivamente realicen el desembolso del capital solicitado y el usuario autoriza que esos terceros la recolectan, trate y almacene con fines análogos a los enumerados en el punto \\n \\n 1.5 DEV PLACE no se hace responsable por los daños y perjuicios ni ninguna otra consecuencia que pudiera derivarse del almacenamiento y tratamiento de la información que hicieran los terceros autorizados."
        },
        {
          "title": "Seguridad de la información. ",
          "text":"2.1 DEV PLACE adopta en su sitio www.devplace.tech  las medidas de seguridad estandard de la industria, protegiendo la información con tecnología SSL, para garantizar la seguridad y confidencialidad de los datos personales, de modo de evitar su adulteración, pérdida, consulta o tratamiento no autorizado, todo ello de conformidad con lo requerido por la Ley 25.326 en su artículo 9°. \\n \\n 2.2 DEV PLACE no asume responsabilidad ni estará sujeta a reclamos de ninguna índole cuando las violaciones a la seguridad garantizadas en el punto 2.1 se hubieran originado por fallas, intencionales o no, en el extremo del usuario ya sea que éstas provengan de su acción humana o la de terceros o el medio técnico utilizado por él. \\n \\n 2.3 DEV PLACE se compromete a no compartir la información suministrada por el usuario con terceros que no proporcionen niveles de seguridad adecuados para su almacenamiento y tratamiento."
        },
        {
          "title": "Derechos de los titulares. ",
          "text":"3.1 El usuario podrá solicitar el acceso a la información que, a su nombre, conste en nuestra base de datos. Este derecho sólo puede ser ejercido de forma gratuita, en intervalos no menores a seis meses (conforme lo normado por el art.14 de la Ley 25.326). \\n \\n 3.2 El usuario podrá solicitar en cualquier momento, la actualización, rectificación o supresión de la información personal que sobre él conste en la base de datos de DEV PLACE, de acuerdo con los procedimientos establecidos en la ley vigente. \\n \\n 3.3 A los efectos del ejercicio de los derechos enunciados en 3.1 y 3.2 el usuario deberá escribir un correo electrónico a info@devplace.tech en el que deberá (1) indicar sus datos identificativos a efectos de ser informado o (2) detallar cuál es la información que debe ser actualizada, rectificada y/o suprimida y, en caso de corresponder, acompañando la documentación respaldatoria. \\n \\n 3.4 La agencia de acceso a la información pública, en su carácter de Órgano de Control de la Ley N° 25.326, tiene la atribución de atender las denuncias y reclamos que interpongan quienes resulten afectados en sus derechos por incumplimiento de las normas vigentes en materia de protección de datos personales."
        },
        {
          "title": "Obligaciones de los titulares.",
          "text":" 4.1 El usuario garantiza que toda la información suministrada ya sea a través de la plataforma o a los asesores financieros de DEV PLACE es propia, veraz, exacta, auténtica y se encuentra vigente. Consecuentemente, asume la responsabilidad de informar a DEV PLACE cualquier modificación en ella. \\n \\n 4.2 En caso de que, al enviar su postulación, el usuario propusiera un co-deudor para tomar el crédito conjuntamente, toda la información personal referida a éste, deberá ser garantizada en los mismos términos que lo dispuesto en el punto 4.1. Asimismo, el usuario declara bajo juramento que el titular de la información enviada ha prestado el consentimiento de que ésta sea recolectada, almacenada y tratada por DEV PLACE del modo y a los efectos especificados en el presente documento. \\n \\n 4.3 El usuario asume absoluta e irrevocablemente la responsabilidad por los daños y perjuicios y toda otra consecuencia legal y jurídica que por el incumplimiento de las garantías de 4.1 y 4.2 pudiere causar a DEV PLACE y/o a terceros ya sea que se trate de la información propia o de terceros que hubiera suministrado."
        }
      ]
    }
  ]
}